package telegram

const (
	startPrice = `Стоимость курса 3000руб`

	startText = `Добро пожаловать в мир Женского ДАО
	 - это мудрость и знание целителей и  
	   практиков Древнего Китая
	 - мягкая и глубокая работа с 
	   женским телом,энергей и 
	   сознанием - для комплексного 
	   оздоровления, молодости и  
	   красоты женщины, развития и 
	   обогощения её энергетики, для 
	   гармоничных женских состояний`
	startMenu = `
	 /menu - стартовое меню
	 /price - стоимость курса
	 /bankdetails - рекизтты для  оплаты 
	 /payfor - оплатил за курс
	 /startvideo  - пробный урок`
	startMenuChatAdmin = `/menu - стартовое меню
	 /delete - удалить юзера
	 /ignore - игнорировать
	 /accept - удалить`
	startBankDetails = `оплата по спб на телефон  +7978________ банк рнкб Ирина Федорищева`
	startVideo       = `пробный урок`
	startPayFor      = `Дожидайтесь после оплаты Вам придет сообщение с ссылкой на закрытый канал`
	deleteUser       = `Введите имя user для удаления из канала`
)
